content-org/allposts.org
#+hugo_base_dir: ~/Arbejde/Org-hugo-site/beautiful/
#+startup: logdone 

** DONE Research
CLOSED: [2022-07-01 Fri 17:49]
:PROPERTIES:
:EXPORT_HUGO_SECTION: page
:EXPORT_HUGO_BUNDLE: research
:EXPORT_FILE_NAME: index
:EXPORT_HUGO_CUSTOM_FRONT_MATTER: :toc 1
:END:
:LOGBOOK:
- State "DONE"       from              [2022-07-01 Fri 17:49]
:END:

I am an observational extragalactic astronomer specialized in the study of star
formation and the interstellar medium in highly star-forming (or /starburst/)
galaxies. I study these galaxies using some of the most advances telescopes in
the world, including the ESO Very Large Telescope in Paranal, Chile, as well as
the /Hubble Space Telescope/ and the new, exciting /JWST/. Below is a list of some
of the projects I have either led or been involved in over the last few years.

*** James Webb Space Telescope
I have been fortunate enough to lead a succesful application to
observe with the [[*JWST][JWST]] during its first year of operation, and have
been involved in a couple of other JWST programs. See more [[*JWST][here]].

*** Ionizing galaxies in the Hubble Ultra Deep Field

Finding and studying galaxies that leak Lyman continuum (LyC) light
into intergalactic Space is difficult and requires a lot of resources,
escpecially expensive telescope time, so when studying these galaxies,
we want to optimize the chances that we actually find escaping LyC
light in them.

  
Something something [[*JWST][JWST]], and also some [[*Haro 11]]. And some [[*The
Sunburst Arc]]. And perhaps some UVUDF stuff.


*** Folly and tomfoolery                                            :noexport:
Because sometimes it's just got to be a bit silly.


Lorem ipsum dolor sit amet, consectetuer adipiscing elit.  Donec hendrerit tempor tellus.  Donec pretium posuere tellus.  Proin quam nisl, tincidunt et, mattis eget, convallis nec, purus.  Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.  Nulla posuere.  Donec vitae dolor.  Nullam tristique diam non turpis.  Cras placerat accumsan nulla.  Nullam rutrum.  Nam vestibulum accumsan nisl.

Lorem ipsum dolor sit amet, consectetuer adipiscing elit.  Donec hendrerit tempor tellus.  Donec pretium posuere tellus.  Proin quam nisl, tincidunt et, mattis eget, convallis nec, purus.  Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.  Nulla posuere.  Donec vitae dolor.  Nullam tristique diam non turpis.  Cras placerat accumsan nulla.  Nullam rutrum.  Nam vestibulum accumsan nisl.

Nullam eu ante vel est convallis dignissim.  Fusce suscipit, wisi nec facilisis facilisis, est dui fermentum leo, quis tempor ligula erat quis odio.  Nunc porta vulputate tellus.  Nunc rutrum turpis sed pede.  Sed bibendum.  Aliquam posuere.  Nunc aliquet, augue nec adipiscing interdum, lacus tellus malesuada massa, quis varius mi purus non odio.  Pellentesque condimentum, magna ut suscipit hendrerit, ipsum augue ornare nulla, non luctus diam neque sit amet urna.  Curabitur vulputate vestibulum lorem.  Fusce sagittis, libero non molestie mollis, magna orci ultrices dolor, at vulputate neque nulla lacinia eros.  Sed id ligula quis est convallis tempor.  Curabitur lacinia pulvinar nibh.  Nam a sapien.

