content/page/research/index.md
+++
title = "Research"
author = ["T. Emil Rivera-Thorsen"]
date = 2022-07-01T17:49:00+02:00
draft = false
toc = 1
+++

I am an observational extragalactic astronomer specialized in the study of star
formation and the interstellar medium in highly star-forming (or _starburst_)
galaxies. I study these galaxies using some of the most advances telescopes in
the world, including the ESO Very Large Telescope in Paranal, Chile, as well as
the _Hubble Space Telescope_ and the new, exciting _JWST_. Below is a list of some
of the projects I have either led or been involved in over the last few years.


## James Webb Space Telescope {#james-webb-space-telescope}

I have been fortunate enough to lead a succesful application to
observe with the [JWST]({{< relref "jwst" >}}) during its first year of operation, and have
been involved in a couple of other JWST programs. See more [here]({{< relref "jwst" >}}).


## Ionizing galaxies in the Hubble Ultra Deep Field {#ionizing-galaxies-in-the-hubble-ultra-deep-field}

Finding and studying galaxies that leak Lyman continuum (LyC) light
into intergalactic Space is difficult and requires a lot of resources,
escpecially expensive telescope time, so when studying these galaxies,
we want to optimize the chances that we actually find escaping LyC
light in them.

Something something [JWST]({{< relref "jwst" >}}), and also some [Haro 11]({{< relref "haro11" >}}). And some [The Sunburst Arc]({{< relref "media#the-sunburst-arc" >}}). And perhaps some UVUDF stuff.
